[
  {
    "id": 1,
    "title": "Leer es Resistir",
    "price": 45000,
    "description": "“Seguiremos leyendo porque las páginas que amamos, en medio del infierno que vivimos día a día, son nuestra única redención posible”.A los siete años, mientras le hacía el quite a la muerte en una cama de hospital, Mario Mendoza descubrió los libros y su potencia liberadora con un ejemplar de Cuentos de hadas franceses. En ese momento se volvió lector e inició una amistad inquebrantable con aquellos objetos. Durante sus meses de convalecencia armó su primera biblioteca en un morral y tras recuperarse salió a devorar páginas y páginas de las obras que fueron cayendo en sus manos. De Tintín a Verne pasando por Salgari, entre otros. Se convirtió en lo que él cree que es todo lector: un aprendiz de brujo. Muchos años después, en medio de una pandemia, con la muerte enseñoreada en el planeta, escribió Leer es resistir. Un conjunto de relatos protagonizados por libros, autores y lectores, un llamado vehemente a recordar que “leer es una fuerza que significa emancipación, resistencia y resiliencia” y que “seguiremos leyendo porque las páginas que amamos, en medio del infierno que vivimos día a día, son nuestra única redención posible”.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1rS7JJXhLUZJwSvNRi1EXEIVSlApS5fv6",
    "author":"Mario Mendoza",
    "ISBN" : "0000000000"
  },
  {
    "id": 2,
    "title": "El Psicoanalista",
    "price": 40000,
    "description": "Así comienza el anónimo que recibe el psicoanalista Frederick Starks, y que le obliga a emplear toda su astucia y rapidez para, en quince días, averiguar quién es el autor de esa amenazadora misiva que promete hacerle la vida imposible. De no conseguir su objetivo, deberá elegir entre suicidarse o ser testigo de cómo, uno tras otro, sus familiares y conocidos mueren por obra de un psicópata decidido a llevar hasta el final su sed de venganza. Dando un inesperado giro a la relación entre médico y paciente, John Katzenbach nos ofrece una novela emblemática del mejor suspense psicológico. Con casi 200.000 ejemplares vendidos en España, El psicoanalista es la novela que lanzó a la fama a John Katzenbach.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1f0RXdK9XKDOlOmYy4x3yJUVwBrMHEo69",
    "author":"John Katzenbach",
    "ISBN" : "0000000000"
  },
  {
    "id": 3,
    "title": "Misery",
    "price": 38000,
    "description": "Misery es un relato obsesivo que sólo podía escribir Stephen King.\nPaul Shledon es un escritor que sufre un grave accidente y recobra el conocimiento en una apartada casa en la que vive una misteriosa mujer, corpulenta y de extraño carácter. Se trata de una antigua enfermera, involucrada en varias muertes misteriosas ocurridas en diversos hospitales. Fanática de un personaje de una serie de libros que él ha decido dejar de escribir, está dispuesta a hacer todo lo necesario para «convencerlo» de que retome la escritura.\nEsta mujer es capaz de los mayores horrores, y Paul, con las piernas rotas y entre terribles dolores, tendrá que luchar por su vida.\nDe nuevo, Stephen King logró hacerse con el primer puesto de las listas de ventas con Misery, novela que más tarde sería llevada al cine con gran éxito.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=14vJmlVb2QqHT5V932nHh_6o784c560Ap",
    "author":"Stephen King",
    "ISBN" : "0000000000"
  },
  {
    "id": 4,
    "title": "Fuego y Sangre",
    "price": 60000,
    "description": "Siglos antes de que tuvieran lugar los acontecimientos que se relatan en «Canción de hielo y fuego», la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Aquí tenemos el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos. ¿Qué pasó realmente durante la Danza de dragones? ¿Por qué era tan peligroso acercarse a Valyria después de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un culto maestre de la Ciudadela, que anticipa el ya conocido universo de George R.R. Martin. Fuego y Sangre brindará a los lectores la oportunidad de tener otra visión de la fascinante historia de Poniente. Esta obra, magníficamente ilustrada con 80 láminas inéditas de Doug Wheatley, se convertirá, sin duda, en una lectura ineludible para todos los fans de la aclamada serie.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1Xer8zPIOtVDpnX5Sd2fdTP-2h4p1xki8",
    "author":"George R.R. Martin",
    "ISBN" : "0000000000"
  },
  {
    "id": 5,
    "title": "El Resplandor",
    "price": 40000,
    "description": "REDRUM. Esa es la palabra que Danny había visto en el espejo. Y aunque no sabía leer, entendió que era un mensaje de horror. Danny tenía cinco años. Y a esa edad pocos niños saben que los espejos invierten las imágenes y menos aún saben diferenciar entre realidad y fantasía. Pero Danny tenía pruebas de que sus fantasías relacionadas con el resplandor del espejo acabarían cumpliéndose: REDRUM? MURDER, asesinato. Pero su padre necesitaba aquel trabajo en el hotel. Danny sabía que su madre pensaba en el divorcio y que su padre se obsesionaba con algo muy malo, tan malo como la muerte y el suicidio. Sí, su padre necesitaba aceptar la propuesta de cuidar de aquel hotel de lujo de más de cien habitaciones, aislado por la nieve durante seis meses. Hasta el deshielo iban a estar solos.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1Tej0IA_MDG-Tjf4k9tI8C-oNHWOaTzhZ",
    "author":"Stephen King",
    "ISBN" : "0000000000"
  },
  {
    "id": 6,
    "title": "Harry Potter y la Cámara Secreta",
    "price": 35000,
    "description": "«Hay una conspiración, Harry Potter. Una conspiración para hacer que este año sucedan las cosas más terribles en el Colegio Hogwarts de Magia y Hechicería.» Muchas cosas le han pasado a Harry durante el verano, entre ellas, el peor cumpleaños de su vida, las funestas advertencias de un elfo doméstico llamado Dobby y el rescate de casa de los Dursley protagonizado por su amigo Ron Weasley al volante de un coche mágico volador. De vuelta en el Colegio Hogwarts de Magia y Hechicería, donde va a empezar su segundo curso, Harry oye unos extraños susurros que resuenan por los pasillos vacíos. Y entonces empiezan los ataques y varios alumnos aparecen petrificados... Por lo visto, las siniestras predicciones de Dobby se están cumpliendo....",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1Ik1TA0_wq5cAhHZR6jbEwugsHB5J8fmL",
    "author":"J. K. Rowling",
    "ISBN" : "0000000000"
  },
  {
    "id": 7,
    "title": "Satanás",
    "price": 45000,
    "description": "Una mujer hermosa e ingenua que roba con destreza a altos ejecutivos, un pintor habitado por fuerzas misteriosas y un sacerdote que se enfrenta a un caso de posesión demoníaca en La Candelaria, el barrio colonial de Bogotá… historias que se tejen en torno a la de Campo Elías, héroe de la guerra de Vietnam, quien inicia su particular descenso a los inﬁernos, obsesionado por la dualidad entre el bien y el mal, entre Jekyll y Hyde, y se convertirá en un ángel exterminador. Galardonada con el Premio Biblioteca Breve 2002, Satanás es una novela sobre la oscura presencia de lo maligno en la vida cotidiana. El telón de fondo es un paisaje roto, el de la Colombia de hoy, y una ciudad, Bogotá, por cuyas calles van y vienen, de forma errática y condenados a expiar una interminable culpa, los personajes de este inquietante relato en el que escenas conmovedoras se mezclan con otras de descarnada violencia.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1p6vug_1lQIaqZ6RKfGwDB6z-iaWzZqGV",
    "author":"Mario Mendoza",
    "ISBN" : "0000000000"
  },
  {
    "id": 8,
    "title": "Harry Potter y el Prisionero de Azkabán",
    "price": 40000,
    "description": "«Bienvenido al autobús noctámbulo, transporte de emergencia para el brujo abandonado a su suerte. Levante la varita, suba a bordo y lo llevaremos a donde quiera.» Cuando el autobús noctámbulo irrumpe en una calle oscura y frena con fuertes chirridos delante de Harry, comienza para él un nuevo curso en Hogwarts, lleno de acontecimientos extraordinarios. Sirius Black, asesino y seguidor de lord Voldemort, se ha fugado, y dicen que va en busca de Harry. En su primera clase de Adivinación, la profesora Trelawney ve un augurio de muerte en las hojas de té de la taza de Harry... Pero quizá lo más aterrador sean los dementores que patrullan por los jardines del colegio, capaces de sorberte el alma con su beso...",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1qmZWNCSQ0LKtkFYEw8HjXCvg8oiBXkj7",
    "author":"J. K. Rowling",
    "ISBN" : "0000000000"
  },
  {
    "id": 9,
    "title": "Akelarre",
    "price": 45000,
    "description": "Mario Mendoza ocupa ya, por la calidad y la variedad de su obra, un puesto importante entre las nuevas generaciones de escritores colombianos. Ningún otro escritor ha cavado tan hondo en las tinieblas del alma humana. Ningún otro ha poseído una imaginación tan portentosa y desorbitada. Mario ha asumido el reto de adentrarse en el corazón humano. Ha recorrido como un obseso, los recovecos del cuerpo y el alma. Lo suyo son las ciudades subterráneas, los mundos desconocidos, los personajes raros y bizarros. Los hechos insólitos, tenebrosos y extraños. Pertenece a la vieja estirpe de los grandes escritores góticos. De los reyes del escalofrío. Como Charles Maturin, como Robert E. Howard. Ha bebido en la fuente de ese libro absolutamente singular, que se hizo famoso en los años sesenta: El Retorno de los Brujos, de Louis Pauwels y Jacques Bergier. Es un explorador temerario, de la historia de la sociedades secretas, de las civilizaciones desaparecidas, de los universos paralelos, de la supra-humanidad futura. No se lee impunemente a Mario. Nuestra mente ya no será la misma. He aquí en nuevas ediciones sus libros, que conforman su obra, su vida de escritor de muchos años.Recomendado del librero.Al investigador privado Frank Molina, borracho, marihuanero y paciente psiquiátrico, lo alcanza su pasado con una cuenta de cobro cuando la policía lo llama para que los asesore con unos extraños asesinatos que tuvieron lugar en el barrio Santa Fe. Un imitador de Jack el Destripador está inmerso en una auténtica orgía de sangre y asesina prostitutas sin contemplación. Mientras Molina sigue pistas de un extremo a otro de Bogotá para dar con el criminal, sus pasos se cruzan con los de su mentor, un sacerdote atormentado por los secretos que esconde de su juventud. Y al fondo de este cuadro gótico de la ciudad contemporánea, una joven pintora descubre que no es una artista, sino una hechicera que atesora poderes ancestrales.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1-hR-3yrbtUzvtnED2cyacEUkEk1bw7ib",
    "author":"Mario Mendoza",
    "ISBN" : "0000000000"
  },
  {
    "id": 10,
    "title": "La Casa en el Mar más Azul",
    "price": 60000,
    "description": "Bienvenido al lugar donde encontrarás lo que de verdad importa.Una novela que abrirá tu mente y tu corazón: el fenómeno que está fascinando al mundo entero.Trabajo, trabajo y más trabajo. Linus Baker podría ser una persona cualquiera, en un lugar cualquiera, viviendo una vida cualquiera. Él estaba convencido de esto, y si tú lo hubieras conocido, tampoco habrías dudado en asegurar que Linus pertenecía al montón, ni más, ni menos. Y así era, hasta el día en que este funcionario del Departamento de Jóvenes Mágicos es llamado por Altísima Dirección para supervisar un orfanato del que apenas hay registros.Con esta nueva tarea entre manos, Linus viajará a la isla de Marsyas, donde deberá supervisar a seis huérfanos catalogados como peligrosos (hablamos del futuro Anticristo, entre otros) y a su enigmático cuidador. Ahí, deberá dejar de lado sus miedos y prejuicios, que no son pocos, para darse cuenta de que lo que realmente tiene que hacer no es aquello a lo que le han enviado. Porque en Marsyas, Linus descubrirá que el camino a la felicidad es distinto para cada uno de nosotros, y, que si te atreves a recorrerlo, llegarás al lugar donde te encontrarás a ti mismo.",
    "category": "Ficcion",
    "image": "https://drive.google.com/uc?export=view&id=1pbd1TlNQhT_f78sCQ7tgLGbvZTepNYOz",
    "author":"Tj Klune",
    "ISBN" : "0000000000"
  },
  {
    "id": 11,
    "title": "Al Final Mueren los Dos",
    "price": 38000,
    "description": "Al final mueren los dos Por Silvera Adam ,  Imagina un mundo en el que una organización les avisa a las personas la inminencia de su muerte. imagina que comenzó la cuenta regresiva. imagina cómo vivirías tu vida... en solo un día. ¿Estarías listo para decir adiós? al final mueren los dos es un canto a la fuerza arrolladora de la vida, que transformará para siempre tu forma de comprender el tiempo, la amistad y el amor.",
    "category": "RomanceYDrama",
    "image": "https://drive.google.com/uc?export=view&id=1T-gWyWmuBHtO0xvkytjpOUaHxmEoHGWn",
    "author":"Adam Silvera",
    "ISBN" : "0000000000"
    
  },
  {
    "id": 12,
    "title": "Antes de Diciembre",
    "price": 50000,
    "description": "UNA HISTORIA DE AMOR Y PASIÓN CON FECHA DE CADUCIDAD: TODO ACABARÁ ANTES DE DICIEMBRE. Para Jenna Brown, su primer año en la universidad supone alejarse de su familia y de sus amigos y enfrentarse al mundo por primera vez en su vida. Su novio le ha dejado claras sus intenciones: a partir de ese momento, tendrán una relación a distancia y abierta. Ambos podrán actuar como quieran porque saben que se quieren el uno al otro. ¿Habrá algún problema si deja acercarse al mejor amigo del novio de su compañera de habitación? ¿Qué importa si pasa tiempo con él? Todo volverá a la normalidad en diciembre, cuando regrese con su novio. ¿O quizá no será así? Tendrá hasta entonces para descubrirlo.",
    "category": "RomanceYDrama",
    "image": "https://drive.google.com/uc?export=view&id=14dEHFEZj0wtz-y-u0k7CjL1PKlFwSvOQ",
    "author":"Joana Marcús",
    "ISBN" : "0000000000"
  },
  {
    "id": 13,
    "title": "Siete Maridos",
    "price": 65000,
    "description": "Evelyn Hugo, el ícono de Hollywood que se ha recluido en su edad madura, decide al fin contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando elige para ello a Monique Grant, una periodista desconocida, nadie se sorprende más que la misma Monique. ¿Por qué ella? ¿Por qué ahora? Monique no está precisamente en su mejor momento. Su marido la abandonó, y su vida profesional no avanza. Aun ignorando por qué Evelyn la ha elegido para escribir su biografía, Monique está decidida a aprovechar esa oportunidad para dar impulso a su carrera.Convocada al lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Ángeles en los años 50 hasta su decisión de abandonar su carrera en el espectáculo en los 80 —y, desde luego, los siete maridos que tuvo en ese tiempo— Evelyn narra una historia de ambición implacable, amistad inesperada, y un gran amor prohibido. Monique empieza a sentir una conexión muy real con la actriz legendaria, pero cuando el relato de Evelyn se acerca a su fin, resulta evidente que su vida se cruza con la de Monique de un modo trágico e irreversible. «Fascinante, desgarradora y llena del glamour de la Vieja Hollywood, Los siete maridos de Evelyn Hugo es una de las novelas más cautivantes.»",
    "category": "RomanceYDrama",
    "image": "https://drive.google.com/uc?export=view&id=1volZOnoQE0uSEJD-yWNpo5g-UHqxM2r2",
    "author":"Taylor Jenkins Reid",
    "ISBN" : "0000000000"
  },
  {
    "id": 14,
    "title": "El Principito",
    "price": 40000,
    "description": "Una fábula sobre crecimiento personal para redescubrir lo que de verdad importa. Este libro, que también es un clásico de la literatura, cuenta la historia de un aviador perdido en el desierto, quien encuentra a un pequeño príncipe con el que inicia una larga conversación en la que, a su vez, éste le cuenta su paso por diferentes planetas y su encuentro con distintos personajes: un rey, un vanidoso, un borracho, un hombre de negocios, un farolero y un geógrafo, adultos a quienes halla vacíos y desprovistos de la sabiduría y la imaginación que caracteriza a los niños. El clásico de la literatura que deja enseñanzas de vida que ayudarán a la comprensión y valoración, tanto de las cosas sencillas como de las complejas.",
    "category": "Infantiles",
    "image": "https://drive.google.com/uc?export=view&id=1D7m4tPpGezAir6JdirwjVlieAQTNfgYb",
    "author":"Antoine De Saint-Exupéry",
    "ISBN" : "0000000000"
  },
  {
    "id": 15,
    "title": "Como Ganar Amigos e Influir Sobre las Personas",
    "price": 40000,
    "description": "Una fábula sobre crecimiento personal para redescubrir lo que de verdad importa. Este libro, que también es un clásico de la literatura, cuenta la historia de un aviador perdido en el desierto, quien encuentra a un pequeño príncipe con el que inicia una larga conversación en la que, a su vez, éste le cuenta su paso por diferentes planetas y su encuentro con distintos personajes: un rey, un vanidoso, un borracho, un hombre de negocios, un farolero y un geógrafo, adultos a quienes halla vacíos y desprovistos de la sabiduría y la imaginación que caracteriza a los niños. El clásico de la literatura que deja enseñanzas de vida que ayudarán a la comprensión y valoración, tanto de las cosas sencillas como de las complejas.",
    "category": "AutoayudaYFinanzasPersonales",
    "image": "https://drive.google.com/uc?export=view&id=1O-9thl4XMgriU1IAH7PabPxhH08tQzNj",
    "author":"Carnegie, Dale",
    "ISBN" : "0000000000"
  }
]
